/***	!!!!!!!!!!! THIS FILE IS DEPRECATED !!!!!!!!!!!!!					***/
/***	For your world city needs use the GeoKit.framework					***/


/* Countries in the database */
/* LOCALIZATION - Change ONLY the names on the right hand side of the equal signs */
/*  DO NOT change the left hand side of the equal sign */
"Afghanistan" = "아프가니스탄";
"Algeria" = "알제리";
"Angola" = "앙골라";
"Argentina" = "아르헨티나";
"Armenia" = "아르메니아";
"Australia" = "오스트레일리아";
"Austria" = "오스트리아";
"Azerbaijan" = "아제르바이잔";
"Bahrain" = "바레인";
"Bangladesh" = "방글라데시";
"Barbados" = "바베이도스";
"Belgium" = "벨기에";
"Bolivia" = "볼리비아";
"Brazil" = "브라질";
"Bulgaria" = "불가리아";
"Burkina Faso" = "부르키나파소";
"Burma" = "버마";
"Cambodia" = "캄보디아";
"Cameroon" = "카메룬";
"Canada" = "캐나다";
"Central African Republic" = "중앙 아프리카 공화국";
"Chad" = "차드";
"Chile" = "칠레";
"China" = "중국";
"Colombia" = "콜롬비아";
"Costa Rica" = "코스타리카";
"Croatia" = "크로아티아";
"Cuba" = "쿠바";
"Czech Republic" = "체코";
"Denmark" = "덴마크";
"Dominican Republic" = "도미니카 공화국";
"Djibouti" = "지부티";
"Ecuador" = "에콰도르";
"Egypt" = "이집트";
"El Salvador" = "엘살바도르";
"England" = "잉글랜드";
"Eritrea" = "에리트레아";
"Ethiopia" = "에티오피아";
"Finland" = "핀란드";
"France" = "프랑스";
"French Guiana" = "프랑스 기아나";
"Germany" = "독일";
"Ghana" = "가나";
"Greece" = "그리스";
"Greenland" = "그린랜드";
"Guatemala" = "과테말라";
"Guinea" = "기니";
"Guyana" = "가이아나";
"Haiti" = "아이티";
"Honduras" = "온두라스";
"Hong Kong" = "홍콩";
"Hungary" = "헝가리";
"Iceland" = "아이슬란드";
"India" = "인도";
"Indonesia" = "인도네시아";
"Iran" = "이란";
"Iraq" = "이라크";
"Ireland" = "아일랜드";
"Israel" = "이스라엘";
"Italy" = "이탈리아";
"Japan" = "일본";
"Jordan" = "요르단";
"Kenya" = "케냐";
"Korea" = "대한민국";
"Kuwait" = "쿠웨이트";
"Lebanon" = "레바논";
"Liberia" = "라이베리아";
"Libya" = "리비아";
"Madagascar" = "마다가스카르";
"Malaysia" = "말레이시아";
"Maldives" = "몰디브";
"Mali" = "말리";
"Mauritania" = "모리타니";
"Mauritius" = "모리셔스";
"Mexico" = "멕시코";
"Mongolia" = "몽고";
"Morocco" = "모로코";
"Mozambique" = "모잠비크";
"Nepal" = "네팔";
"Netherlands" = "네덜란드";
"New Caledonia" = "뉴칼레도니아";
"New Zealand" = "뉴질랜드";
"Nicaragua" = "니카라과";
"Nigeria" = "나이지리아";
"North Korea" = "북한";
"Norway" = "노르웨이";
"Oman" = "오만";
"Pakistan" = "파키스탄";
"Panama" = "파나마";
"Paraguay" = "파라과이";
"Peru" = "페루";
"Philippines" = "필리핀";
"Poland" = "폴란드";
"Portugal" = "포르투갈";
"Puerto Rico" = "푸에르토리코";
"Qatar" = "카타르";
"Romania" = "루마니아";
"Russia" = "러시아";
"Samoa" = "사모아";
"Saudi Arabia" = "사우디 아라비아";
"Scotland" = "스코틀랜드";
"Senegal" = "세네갈";
"Seychelles" = "세이셸";
"Sierra Leone" = "시에라리온";
"Singapore" = "싱가포르";
"Slovenia" = "슬로베니아";
"Spain" = "스페인";
"Sri Lanka" = "스리랑카";
"Somalia" = "소말리아";
"South Africa" = "남아프리카";
"South Georgia" = "사우스 조지아섬";
"Sudan" = "수단";
"Surinam" = "수리남";
"Sweden" = "스웨덴";
"Switzerland" = "스위스";
"Syria" = "시리아";
"Taiwan" = "대만";
"Tanzania" = "탄자니아";
"Thailand" = "태국";
"Tunisia" = "튀니지";
"Turkey" = "터키";
"Turkmenistan" = "투르크메니스탄";
"U.A.E." = "U.A.E.";
"U.S.A." = "U.S.A.";
"Uganda" = "우간다";
"Ukraine" = "우크라이나";
"Unknown" = "알 수 없음";
"Uruguay" = "우루과이";
"UTC" = "협정 세계시(UTC)";
"Uzbekistan" = "우즈베키스탄";
"Venezuela" = "베네수엘라";
"Vietnam" = "베트남";
"Wales" = "웨일스";
"Yemen" = "예멘";
"Serbia and Montenegro" = "세르비아-몬테네그로";
"Slovakia" = "슬로바키아";
"Zaire" = "콩고";
"Zambia" = "잠비아";
"Zimbabwe" = "짐바브웨";
